{
  "PRODUCTS": "Productos",
  "CORP" : "Corporación",
  "AAY" : "Aviva y Tú",
  "CARE" : "Cuidamos de ti",
  "VITAL1": "En AVIVA VIDA Y PENSIONES tenemos un propósito: cuidar de ti y de las personas que más quieres.",
  "VITAL2": "Queremos devolver tu confianza aportándote aún más para que vivas mejor y disfrutes más tiempo de tus seres queridos.",
  "VITAL3": "También te ofrecemos Aviva Vital, la primera plataforma digital multidispositivo dedicada al cuidado integral de la salud y el bienestar y EN EXCLUSIVA PARA TI Y DOS FAMILIARES MÁS, UN ENTRENADOR PERSONAL + NUTRICIONISTA PERSONAL + MOTIVACIÓN Y COMPAÑAMIENTO + COMUNIDAD. ¡TODO EN UNO Y A TU MEDIDA!",
  "AYT1": "Por que en Aviva somos más que una compañia lider, por que queremos se parte de tu familia, viajar contigo y con los tuyos proporcionandote la mejor protección y la seguridad de un futuro ante cualquier situación. Aviva y tú, por que tú eres lo mas importante para nosotros y nosotros queremos estar contigo cuando nos necesites.",
  "AYT2": "Por un tú más Aviva y un Aviva más tú.",
  "PENSIONES1": "Los planes de pensiones de Aviva destacan por su flexibilidad y amplia cobertura, y son una garantía para aquellos que quieren planificar su jubilación. Ofrecemos productos de previsión social individuales y colectivos, diseñados a medida para cada cliente en función de sus necesidades.",
  "PENSIONES2": "La oferta de planes de pensiones de Aviva se complementa con excelentes productos de rentas y productos de ahorro a largo plazo, como los PIAS pensados para aprovechar al máximo las ventajas fiscales de este tipo de planes.",
  "PENSIONESIMG": "assets/images/productos-planes-pensiones.jpg",
  "VIDA1": "Nuestros productos de vida ofrecen una amplia cobertura en riesgo y ahorro, una gran rentabilidad, garantías opcionales y servicios especiales.",
  "VIDA2": "Si lo que quieres es obtener rentabilidad, Aviva ofrece una amplia gama de productos de ahorro pensados para adaptarse a tus necesidades. Contamos con productos de ahorro a largo plazo, garantizados, flexibles e incluso productos de ahorro infantil para asegurar el futuro de los más pequeños.",
  "VIDA3": "Por lo que más quieres",
  "VIDA4": "Aviva te ayuda a disfrutar y mantener la tranquilidad económica y emocional de tu hogar y tu familia. ¿Cómo? Ofreciéndote distintas posibilidades de asegurar tu vida y la de los tuyos con seguros adaptados a tus necesidades concretas.",
  "UL1": "Aviva Gestión SGIIC es la sociedad gestora de instituciones de inversión colectiva creada en septiembre de 2000 y perteneciente a Aviva Vida y Pensiones (Grupo Aviva). Gestiona más de 800 millones de euros a través de seis fondos de inversión, aplicando una filosofía de inversión basada en la búsqueda de valor o 'value investing'.",
  "UL2": "A través de nuestras entidades gestoras ofrecemos productos de inversión con los que cada cliente puede elegir la combinación de rentabilidad y riesgo que desee, con productos como unit-linked, de prima única o fondos garantizados."

}